
export const INTRODUCE_EXEPAMPLE = {
  mainIntro: "生态与科技融合创新项目旨在通过跨学科的合作，探索如何利用现代科技手段解决生态环境问题，促进可持续发展。该项目汇集了生态学、工程学、信息技术等多个学科的专家，共同致力于开发创新性解决方案。",
  feature:  "1. 多学科合作：项目团队由生态学家、工程师和数据科学家组成，结合各自领域的知识和技术，协同攻克生态环境问题。\n" +
  "2. 智能监测系统：利用物联网技术和传感器网络，构建智能生态监测系统，实时收集和分析环境数据，提供科学依据。\n" +
  "3. 可持续技术：开发可持续的工程技术，如生态修复技术、节能减排技术等，减少对环境的负面影响。\n" +
  "4. 数据驱动决策：通过大数据分析和机器学习模型，优化资源管理和环境保护策略，提高决策的科学性和效率。",
  goalsAndVision: "生态与科技融合创新项目将继续推动跨学科合作，探索更多创新性技术，推动生态环境保护和可持续发展的深入发展。未来，项目将加强与政府、企业和社区的合作，共同构建美好生态环境。",
} 

export enum TABS_KEY {
  Project_Summery = '1',
  Project_Tasks = '2',
  Project_Channel = '3',
  Project_Files = '4',
  Project_Calendar = '5',
}